Tekla.Structures.TeklaStructuresInternal.DelegateFake.ExportGetAttributeFile(Tekla.Structures.TeklaStructuresInternal.dotGetAttributeFile_t@)
DO NOT USE! For internal usage only!
data: The data.
Returns: True if file was found.